{
  "title": "Política de Privacidad",
  "subtitle": "Tu privacidad es muy importante para nosotros.",
  "sections": [
    {
      "content": [
        "En el presente documento se informan las políticas de privacidad que utiliza PlazaComics en materia de recopilación, uso y divulgación de datos personales al momento de utilizar los servicios presentes en este sitio web y de las opciones que dispone en relación a esos datos.",
        "Estamos comprometidos con la seguridad de nuestros usuarios. Al utilizar nuestros servicios, usted acepta la recopilación y uso de información según lo establecido en esta aviso de privacidad. Sin embargo este documento puede cambiar con el tiempo o ser actualizado por lo que se recomienda su revisión periódica para estar informado de dichos cambios."
      ]
    },
    {
      "id": "informacion-recopilada",
      "title": "Información Recopilada",
      "content": [
        "* **Datos Personales:** Al utilizar nuestros servicios, es posible que le pidamos que nos proporcione información personal como: nombre, información de contacto, dirección, entre otros.",
        "* **Datos de uso:** También recopilamos información sobre la forma en que accede y utiliza nuestro sitio web. Esta información puede incluir datos como dirección del protocolo de internet de su ordenador, tipo de navegador, versión del navegador, tipo de dispositivo, paginas visitadas, datos demográficos, hora y duración de la visita.",
        "* **Cookies:** Utilizamos cookies y tecnologías de almacenamiento similares para rastrear el uso de nuestros servicios y mantener la determinada información."
      ]
    },
    {
      "id": "que-es-una-cookie",
      "title": "¿Qué es una cookie?",
      "content": [
        "Las cookies son archivos con una limitada cantidad de datos que se descargan una vez que usted accede a nuestros servicios, y se alojan en su dispositivo. Estas nos permiten analizar nuestros servicios para hacer mejoras y agregar nuevo contenido."
      ]
    },
    {
      "id": "uso-de-datos",
      "title": "Uso de Datos",
      "content": [
        "La información recopilada en www.plazacomics.com tiene como objetivo:",
        "* Realizar un seguimiento de nuestros usuarios y su actividad.",
        "* Analizar la actividad en nuestro sitio web.",
        "* Mejorar nuestros servicios.",
        "* Controlar el uso de nuestra pagina web.",
        "* Notificar de nuestros cambios y/o actualizaciones.",
        "* Permitirle participar en funciones interactivas en nuestro sitio web cuando desee hacerlo.",
        "* Prestar asistencia a nuestros usuarios."
      ]
    },
    {
      "id": "enlaces-a-otros-sitios",
      "title": "Enlaces a Otros Sitios",
      "content": [
        "En nuestro sitio web puede encontrar enlaces a otras paginas no operadas por nosotros. No nos hacemos responsables por el contenido, políticas o uso de datos de sitios o servicios de terceros.",
        "Se recomienda que revisar la política de privacidad de cualquier sitio web antes de hacer uso de este."
      ]
    },
    {
      "id": "seguridad-de-los-datos",
      "title": "Seguridad de los Datos",
      "content": [
        "Su seguridad es importante para nosotros, es por ello que utilizamos los mejores medios para proteger los datos utilizados en nuestro sitio web, sin embargo le recordamos que no existe ningún medio de transmisión de datos o almacenamiento de los mismos que sea 100% seguro.",
        "Los datos obtenidos en este sitio web no se venderán, distribuirán, ni cederán a terceros sin su consentimiento, salvo que sea requerido por un juez con una orden judicial."
      ]
    },
    {
      "id": "cambios-en-esta-politica-de-privacidad",
      "title": "Cambios en esta Política de Privacidad",
      "content": [
        "PlazaComics se reserva el derecho a hacer cambios en la política de privacidad. Los cambios realizados, serán notificados a través de nuestro sitio web. Recomendamos visitar nuestras políticas periódicamente para estar al tanto de las nuevas actualizaciones."
      ]
    },
    {
      "id": "contacto",
      "title": "Contacto",
      "content": [
        "Si tiene alguna pregunta sobre este documento o alguno de nuestros servicios, no dude en contactarnos al correo del administrador, plazacomics@gmail.com."
      ]
    }
  ]
}
